/* Name of the category */
"Business" = "Business";

/* Name of the category */
"Entertainment" = "Entertainment";

/* Name of the category */
"General" = "General";

/* Name of the category */
"Health" = "Health";

/* Name of the category */
"Science" = "Science";

/* Name of the category */
"Sports" = "Sports";

/* Name of the category */
"Technology" = "Technology";

/* Titre vue 1 */
"Top Headlines" = "Top Headlines";

"Developed by Josselin Duboc" = "Developed by Josselin Duboc";

/* Header Title*/
"Preferences" = "Preferences";

"Search for an article" = "Search for an article";

"Search" = "Search";

"Categories" = "Categories";

"My account" = "My account";

/* Header Title*/
"More" = "More";

"Country" = "Country";

"SearchVerb" = "Search";

"Start date" = "Start date";

"End date" = "End date";

"Language" = "Language";

"Sort by" = "Sort by";

"Publication date" = "Date";

"Relevancy" = "Relevancy";

"Popularity" = "Popularity";

"More filters" = "More filters";
